"INVITEES" = "Convidados";
"INVITEES_LOWERCASE" = "convidados";
"INVITATION_FROM" = "Convite de";
"ACCEPT" = "Aceitar";
"MAYBE" = "Talvez";
"MAYBE_LOWERCASE" = "talvez";
"DECLINE" = "Recusar";
"SHOW_IN_CALENDAR" = "Mostrar no Calendário";
"EVENT_CANCELED" = "O evento foi cancelado";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " e %@";

"INFO" = "Informações";
"ADD_COMMENTS" = "Adicionar Comentários";
"COMMENTS" = "Comentários";
"REPEATS_FORMAT" = "repete %@";

"INVITES" = "Convites";
"INVITES_FORMAT" = "Convites (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Aceito";
"ACCEPTED_LOWERCASE" = "aceito";
"DECLINED" = "Recusado";
"DECLINED_LOWERCASE" = "recusado";
"DISMISS" = "Descartar";
"MAYBE_RESPONSE" = "Talvez";
"CANCELED" = "Cancelado";
"NO_INVITATIONS" = "Nenhum Convite";
"NO_REPLY" = "Nenhuma Resposta";
"NO_REPLY_LOWERCASE" = "sem resposta";
"FROM" = "De";
"FROM_LOWERCASE" = "de";
"MY_STATUS" = "Meu Estado";
"MY_STATUS_LOWERCASE" = "meu estado";
"EVENT_DETAILS" = "Evento";
"NO_ATTENDEES" = "(nenhum)";
"INVITE_LIST_ACCEPTED" = "Aceito";
"INVITE_LIST_DECLINED" = "Recusado";
"INVITE_LIST_MAYBE" = "Talvez";
"SHARED_CALENDAR_FROM" = "Calendário compartilhado por %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ a %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\npara %@";
"INVITATION_CANCELED" = "Cancelado";

"DELEGATE_ACTION_DISALLOWED" = "Você recebeu uma notificação sobre este evento porque um convidado lhe delegou.";